{
  "fixedCount": 27,
  "fixedQuestions": [
    {
      "questionNumber": 93,
      "updates": {
        "optionA": "benéficas à saúde humana.",
        "optionB": "capazes de serem biodegradadas.",
        "optionC": "formadas a partir de gás carbônico.",
        "optionD": "produzidas sem o uso de agrotóxicos.",
        "optionE": "contendo carbono como elemento principal.",
        "statement": "No senso comum, considera-se, ainda hoje, que \ncompostos orgânicos são substâncias presentes nos seres \nvivos. Na Química, a expressão “compostos orgânicos” tem \num uso histórico de mais de 200 anos, adquirindo diferentes \nconotações ao longo do desenvolvimento dessa ciência. \nAtualmente, atribui-se a essa expressão outro significado.\nA concepção científica atual define esses compostos \ncomo substâncias"
      }
    },
    {
      "questionNumber": 97,
      "updates": {
        "optionA": "0,7 g",
        "optionB": "1,8 g",
        "optionC": "2,8 g",
        "optionD": "3,6 g",
        "optionE": "7,0 g",
        "statement": "O soro caseiro serve para combater a desidratação por \nmeio da reposição da água e sais minerais perdidos, \npor exemplo, por diarreia. Uma receita simples para a sua \npreparação consiste em utilizar duas colheres grandes \n(de sopa) de açúcar e duas colheres pequenas (de café) \nde sal de cozinha, dissolvidos em 2 L de água fervida, \nobtendo-se uma solução com concentração de íon sódio \nde 1,4 mg/mL.\nConsidere as massas molares: NaCl = 58,5 g/mol; \nNa = 23 g/mol.\nQual é o valor mais próximo da massa, em grama, de \ncloreto de sódio presente em uma única colher pequena?\nA\t0,7 g\nB\t1,8 g\nC\t2,8 g\nD\t3,6 g\nE\t7,0 g"
      }
    },
    {
      "questionNumber": 100,
      "updates": {
        "optionA": "real e 5 cm.",
        "optionB": "real e 3,8 cm.",
        "optionC": "real e 7,6 cm.",
        "optionD": "virtual e 7,6 cm.",
        "optionE": "virtual e 3,8 cm.",
        "statement": "A natureza da imagem formada e a distância vertical entre \ncada ponto objeto e seu correspondente ponto imagem são",
        "context": "Mirascópio 3D: produtor de ilusão instantânea\nO equipamento ilustrado na figura, de dimensões \napresentadas no esquema, é composto por dois espelhos \ncôncavos E1 e E2, apoiados um sobre o outro por suas \nbordas, de tal forma que o vértice de E1 coincide com \no foco de E2 e vice-versa. Na abertura circular de \nE2, é formada uma imagem tridimensional de um objeto \nposicionado sobre o vértice de E1. Essa imagem é \nformada a partir dos raios procedentes do objeto, refletidos \npor E2 e E1, respectivamente, conforme o esquema. \nOs observadores julgam visualizar o objeto quando estão, \nde fato, visualizando sua imagem. O efeito só é possível \nporque as superfícies de ambos os espelhos são de \nextrema qualidade.\nSALZMANN, W."
      }
    },
    {
      "questionNumber": 104,
      "updates": {
        "optionA": "Disseminando verminoses.",
        "optionB": "Causando a eutrofização de lagoas.",
        "optionC": "Aumentando a chance de contato com coliformes.",
        "optionD": "Diminuindo a população de predadores aquáticos.",
        "optionE": "Aproximando as pessoas das áreas de ocorrência de mosquitos.",
        "statement": "As autoridades sanitárias brasileiras têm se preocupado \nmuito nos últimos anos com o aumento da ocorrência \nde doenças transmitidas por mosquitos, principalmente \narboviroses como chikungunya e zika, que se tornaram \nepidêmicas ou endêmicas em áreas urbanas. Parte de \numa análise da relação entre a urbanização e a incidência \ndessas doenças está representada no fluxograma.\nALMEIDA, L. S.; COTA, A. L. S.; RODRIGUES, D. F. Saneamento, \narboviroses e determinantes ambientais: impactos na saúde urbana. \nCiência & Saúde Coletiva, v. 25, n. 10, 2020 (adaptado).\nNesse contexto, como a urbanização está causando \nriscos à saúde humana?"
      }
    },
    {
      "questionNumber": 109,
      "updates": {
        "optionA": "Triatlo.",
        "optionB": "Salto em altura.",
        "optionC": "Marcha atlética.",
        "optionD": "Maratona aquática.",
        "optionE": "Ciclismo em estrada.",
        "statement": "Um atleta que sonha em disputar os Jogos Olímpicos e \ntem uma maior proporção de fibras brancas que fibras \nvermelhas teria mais vantagens na realização da prova de:",
        "context": "As fibras musculares esqueléticas não são todas \niguais. As fibras lentas, também conhecidas como fibras \nvermelhas, apresentam muitas mitocôndrias e são bem \nsupridas por vasos sanguíneos. Já as fibras rápidas, ou \nfibras brancas, apresentam poucas mitocôndrias e recebem \nmenor suprimento sanguíneo. Dessa forma, a distribuição \ndas fibras nos músculos esqueléticos do corpo auxilia de \nforma diferenciada no desempenho físico de um atleta."
      }
    },
    {
      "questionNumber": 112,
      "updates": {
        "optionA": "[Heredograma: Casal com 4 possibilidades de filhos - 2 filhas (1 portadora, 1 normal) e 2 filhos (1 daltônico, 1 normal)]",
        "optionB": "[Heredograma: Casal com 4 possibilidades de filhos - 2 filhas normais e 2 filhos (1 daltônico, 1 normal)]",
        "optionC": "[Heredograma: Casal com 4 possibilidades de filhos - 2 filhas (1 portadora, 1 normal) e 2 filhos normais]",
        "optionD": "[Heredograma: Casal com 4 possibilidades de filhos - 2 filhas daltônicas e 2 filhos normais]",
        "optionE": "[Heredograma: Casal com 4 possibilidades de filhos - todos os 4 filhos normais]",
        "statement": "Qual heredograma foi recebido pelo casal?\nA\t \nB\t \nC\t \nD\t \nE",
        "context": "Um dos exemplos mais conhecidos de herança \nrecessiva ligada ao cromossomo X é o daltonismo. \nComo em qualquer distúrbio recessivo ligado ao \ncromossomo X, existem muito mais homens apresentando \no fenótipo com esse tipo de daltonismo do que mulheres. \nUm casal formado por um homem não daltônico e por uma \nmulher gestante também não daltônica, mas portadora \ndo gene recessivo para esse tipo de daltonismo, está \nesperando um bebê. Em uma das consultas de pré-natal, \no casal recebeu um heredograma que contém todas as \npossibilidades de genótipo para esse bebê.\nConsidere a legenda:\nMulher heterozigota portadora \ndo gene para daltonismo\nMulher não daltônica\nMulher daltônica\nHomem não daltônico\nHomem daltônico"
      }
    },
    {
      "questionNumber": 114,
      "updates": {
        "optionA": "baixa de O2 e alta de NO.",
        "optionB": "baixa de NO e alta de HC.",
        "optionC": "baixa de CO e alta de CO2.",
        "optionD": "baixa de HC e alta de CO.",
        "optionE": "baixa de CO2 e alta de HC.",
        "statement": "Um dos agentes que mais contribui para a poluição \ndo ar é o automóvel a combustão interna. Em áreas \nurbanas, isso é demonstrado dramaticamente pela \nfumaça fotoquímica, resultante da interação entre óxidos \nde nitrogênio, hidrocarbonetos e luz solar, para formar \nprodutos de oxidação, que causam irritação aos olhos, ao \naparelho respiratório e danos às plantas. As condições de \noperação de motores a combustão, como a razão da mistura \nar/combustível no cilindro, influenciam na composição \ndos gases lançados pelo escapamento na atmosfera. \nO gráfico ilustra a variação nas composições dos principais \ngases, dióxido de carbono (CO2), hidrocarbonetos (HC), \nmonóxido de carbono (CO), monóxido de nitrogênio (NO) e \noxigênio molecular (O2), emitidos por um motor a gasolina, \nem diferentes razões ar/combustível, em massa.\nRANGEL, M. C.; CARVALHO, M. F. A. Impacto dos catalisadores automotivos \n no controle da qualidade do ar. Química Nova, v. 26, 2003 (adaptado).\nNa condição de razão ar/combustível igual a 18, haverá \numa emissão"
      }
    },
    {
      "questionNumber": 121,
      "updates": {
        "optionA": "[Vetor: Seta apontando para cima (vertical)]",
        "optionB": "[Vetor: Seta apontando para a direita (horizontal)]",
        "optionC": "[Vetor: Seta apontando para cima e para a direita (diagonal)]",
        "optionD": "[Vetor: Seta apontando para baixo (vertical)]",
        "optionE": "[Vetor: Seta apontando para a esquerda (horizontal)]",
        "statement": "Qual vetor representa a força resultante exercida pelo chão \nsobre Calvin no exato momento em que ele toca o chão?\nA\t \nB\t \nC\t \nD\t \nE",
        "context": "Na tirinha, Calvin se divertia em um balanço antes de \nsoltar-se dele e cair ao chão. Em sua fala, ele demonstra ter \nimaginado que permaneceria em movimento circular. Porém, \na força gravitacional, que permanece atuando no garoto, \nmodifica a direção de sua velocidade, fazendo com que ele \nchegue ao chão da maneira ilustrada no último quadrinho.\nWATTERSON, B."
      }
    },
    {
      "questionNumber": 124,
      "updates": {
        "optionA": "anaeróbio facultativo, anaeróbio estrito e aeróbio estrito.",
        "optionB": "anaeróbio facultativo, aeróbio estrito e anaeróbio estrito.",
        "optionC": "aeróbio estrito, anaeróbio estrito e anaeróbio facultativo.",
        "optionD": "anaeróbio estrito, aeróbio estrito e anaeróbio facultativo.",
        "optionE": "aeróbio estrito, anaeróbio facultativo e anaeróbio estrito.",
        "statement": "Utilizando-se um mesmo meio nutritivo, três gêneros \nbacterianos diferentes foram submetidos ao cultivo em \ntubos de ensaio. Após certo período de crescimento da \ncultura bacteriana em condições físico-químicas ideais, \nobservou-se que o padrão de distribuição das células \n(representadas por pontos na figura) ao longo dos tubos \nera diferente em cada um dos casos.\nEm relação ao metabolismo energético, os microrganismos \npresentes nos tubos 1, 2 e 3 são classificados, \nrespectivamente, como"
      }
    },
    {
      "questionNumber": 127,
      "updates": {
        "optionA": "B C D E",
        "optionB": "C D E",
        "optionC": "D E",
        "optionD": "E",
        "optionE": "",
        "statement": "Ao repetir o experimento colocando um cilindro metálico \noco entre as placas, o esquema que representa o formato \ndas linhas de campo assumido pelo farelo é:\nA\t\nB\t\nC\t\nD\t\nE",
        "context": "Em um experimento de laboratório, duas barras \nmetálicas, A e B, são carregadas com cargas opostas e \nimersas em óleo. Farelo de milho é jogado sobre o óleo e, \napós um certo tempo, o farelo assume o formato das linhas \nde campo elétrico entre as barras. A figura representa a \nvista superior desse experimento."
      }
    },
    {
      "questionNumber": 138,
      "updates": {
        "optionA": "11 520.",
        "optionB": "14 400.",
        "optionC": "18 000.",
        "optionD": "312 000.",
        "optionE": "390 000.",
        "statement": "Para abrir a porta de uma empresa, cada funcionário \ndeve cadastrar uma senha utilizando um teclado \nalfanumérico como o representado na figura.\nPor exemplo: a tecla que contém o número 2 traz as \nletras correlacionadas A, B e C. Cada toque nessa tecla \nmostra, sequencialmente, os seguintes caracteres: 2, A, B \ne C. Para os próximos toques, essa sequência se repete. \nAs demais teclas funcionam da mesma maneira.\nAs senhas a serem cadastradas pelos funcionários \ndevem conter 5 caracteres, sendo 2 algarismos distintos \nseguidos de 3 letras diferentes, nessa ordem. Um funcionário \nirá cadastrar a sua primeira senha, podendo escolher entre \nas teclas que apresentam os números 1, 2, 5, 7 e 0 e as \nrespectivas letras correlacionadas, quando houver.\nO número de possibilidades diferentes que esse \nfuncionário tem para cadastrar sua senha é\nA\t11 520.\nB\t14 400.\nC\t18 000.\nD\t312 000.\nE\t390 000."
      }
    },
    {
      "questionNumber": 141,
      "updates": {
        "optionA": "1,0.",
        "optionB": "2,5.",
        "optionC": "3,0.",
        "optionD": "3,5.",
        "optionE": "4,0.",
        "statement": "Três grandezas (I, II e III) se relacionam entre si. \nOs gráficos a seguir, formados por segmentos de reta, \ndescrevem as relações de dependência existentes entre \nas grandezas I e II, e entre as grandezas II e III.\n \nO valor máximo assumido pela grandeza III, quando a \ngrandeza I varia de 1 a 3, é\nA\t1,0.\nB\t2,5.\nC\t3,0.\nD\t3,5.\nE\t4,0."
      }
    },
    {
      "questionNumber": 145,
      "updates": {
        "optionA": "24",
        "optionB": "35",
        "optionC": "555",
        "optionD": "1 110",
        "optionE": "1 145",
        "statement": "Em quantos metros quadrados a área do campo do \nMaracanã foi reduzida?\nA\t24\nB\t35\nC\t555\nD\t1 110\nE\t1 145",
        "context": "O estádio do Maracanã passou por algumas \nmodificações estruturais para a realização da Copa do \nMundo de 2014, como, por exemplo, as dimensões do \ncampo retangular. Para se adaptar aos padrões da Fifa, \nas dimensões do campo foram reduzidas de 110 m × 75 m \npara 105 m × 68 m."
      }
    },
    {
      "questionNumber": 149,
      "updates": {
        "optionA": "6",
        "optionB": "18",
        "optionC": "6 6",
        "optionD": "6 6 3",
        "optionE": "3 12 3",
        "statement": "Em uma empresa é comercializado um produto em \nembalagens em formato de cilindro circular reto, com raio \nmedindo 3 cm, e altura medindo 15 cm. Essa empresa \nplaneja comercializar o mesmo produto em embalagens \nem formato de cubo, com capacidade igual a 80% da \ncapacidade da embalagem cilíndrica utilizada atualmente.\nUse 3 como valor aproximado para π.\nA medida da aresta da nova embalagem, em centímetro, \ndeve ser\nA\t6\nB\t18\nC\t 6 6\nD\t 6 6\n\nE\t 3 12"
      }
    },
    {
      "questionNumber": 153,
      "updates": {
        "optionA": "13 525,0",
        "optionB": "135,25",
        "optionC": "13,525",
        "optionD": "1,3525",
        "optionE": "0,13525",
        "statement": "Um instituto de pesquisa constatou que, nos últimos \ndez anos, o crescimento populacional de uma cidade foi \nde 135,25%.\nQual é a representação decimal da taxa percentual desse \ncrescimento populacional?\nA\t13 525,0\nB\t135,25\nC\t13,525\nD\t1,3525\nE\t0,13525"
      }
    },
    {
      "questionNumber": 156,
      "updates": {
        "optionA": "2,00F + 0,26T + 1,40D",
        "optionB": "2,00 + 0,26T + 1,40D",
        "optionC": "2,00 + 0,26T + D",
        "optionD": "0,26T + 1,40D",
        "optionE": "F + T + D",
        "statement": "O uso de aplicativos de transporte tem sido uma \nalternativa à população que busca preços mais competitivos \npara se locomover, principalmente nas grandes cidades. \nAs formas usadas para determinar o valor cobrado por \ncada viagem variam de um aplicativo para outro, mas, em \ngeral, o valor V a ser pago, em real, varia em função de:\n•\t tarifa base F: valor fixo, em real, cobrado no início \nda viagem;\n•\t tempo T: tempo, em minuto, de duração da viagem;\n•\t distância D: distância percorrida, em quilômetro.\nUm desses aplicativos cobra R$ 2,00 de valor fixo, \nacrescido de R$ 0,26 por minuto de viagem e de R$ 1,40 \npor quilômetro rodado.\nNessas condições, a expressão que fornece o valor V a \nser pago por uma viagem desse aplicativo é\nA\t2,00F + 0,26T + 1,40D\nB\t2,00 + 0,26T + 1,40D\nC\t2,00 + 0,26T + D\nD\t0,26T + 1,40D\nE\tF + T + D"
      }
    },
    {
      "questionNumber": 160,
      "updates": {
        "optionA": "8 250.",
        "optionB": "7 920.",
        "optionC": "6 545.",
        "optionD": "5 500.",
        "optionE": "5 280.",
        "statement": "Uma piscina tem capacidade de 2 500 000 litros. \nSeu sistema de abastecimento foi regulado para ter \numa vazão constante de 6 000 litros de água por minuto.\nO mesmo sistema foi instalado em uma segunda \npiscina, com capacidade de 2 750 000 litros, e regulado \npara ter uma vazão, também constante, capaz de enchê-la \nem um tempo 20% maior que o gasto para encher \na primeira piscina.\nA vazão do sistema de abastecimento da segunda piscina, \nem litro por minuto, é\nA\t8 250.\nB\t7 920.\nC\t6 545.\nD\t5 500.\nE\t5 280."
      }
    },
    {
      "questionNumber": 161,
      "updates": {
        "optionA": "B C D E",
        "optionB": "C D E",
        "optionC": "D E",
        "optionD": "E",
        "optionE": "",
        "statement": "Um tanque, em formato de paralelepípedo reto retângulo, tem em seu interior dois anteparos verticais, fixados na \nsua base e em duas paredes opostas, sendo perpendiculares a elas, conforme a figura.\nEsses anteparos, de espessuras desprezíveis, estão instalados de maneira a dividir a base do tanque em três \nretângulos congruentes, tendo suas alturas iguais à metade e a um quarto da altura do tanque. O tanque é abastecido \npor uma entrada situada no teto, através de um duto que despeja água a uma vazão constante, sendo necessárias \n12 horas para finalizar o seu enchimento.\nO gráfico que descreve, em cada instante, a maior altura de coluna de água, dentre aquelas que vão sendo formadas \nao longo do enchimento do tanque, é\nA\t\nB\t\nC\t\nD\t\nE"
      }
    },
    {
      "questionNumber": 164,
      "updates": {
        "optionA": "2 e 3.",
        "optionB": "4 e 5.",
        "optionC": "5 e 6.",
        "optionD": "7 e 8.",
        "optionE": "8 e 9.",
        "statement": "A prefeitura de uma cidade planeja construir três postos \nde saúde. Esses postos devem ser construídos em locais \nequidistantes entre si e de forma que as distâncias desses \ntrês postos ao hospital dessa cidade sejam iguais. Foram \nconseguidos três locais para a construção dos postos de \nsaúde que apresentam as características desejadas, e \nque distam 10 km entre si, conforme o esquema, no qual o \nponto H representa o local onde está construído o hospital; \nos pontos P1, P2 e P3, os postos de saúde; e esses quatro \npontos estão em um mesmo plano.\nA distância, em quilômetro, entre o hospital e cada um dos \npostos de saúde, é um valor entre\nA\t2 e 3.\nB\t4 e 5.\nC\t5 e 6.\nD\t7 e 8.\nE\t8 e 9."
      }
    },
    {
      "questionNumber": 167,
      "updates": {
        "optionA": "0,1.",
        "optionB": "0,5.",
        "optionC": "1,0.",
        "optionD": "1,3.",
        "optionE": "1,8.",
        "statement": "A diferença de tamanho, em valor absoluto, entre as \nmedidas, em polegada, das telas do celular 2 e do celular 1, \nrepresentada apenas com uma casa decimal, é\nA\t0,1.\nB\t0,5.\nC\t1,0.\nD\t1,3.\nE\t1,8.",
        "context": "Atualmente, há telefones celulares com telas de \ndiversos tamanhos e em formatos retangulares. Alguns \ndeles apresentam telas medindo 3 1\n\n polegadas, com \ndeterminadas especificações técnicas. Além disso, em \nmuitos modelos, com a inclusão de novas funções no \ncelular, suas telas ficaram maiores, sendo muito comum \nencontrarmos atualmente telas medindo 4 5\n6 polegadas, \nconforme a figura."
      }
    },
    {
      "questionNumber": 168,
      "updates": {
        "optionA": "B C D E",
        "optionB": "C D E",
        "optionC": "D E",
        "optionD": "E",
        "optionE": "",
        "statement": "Projetistas de uma fábrica de amortecedores realizaram uma série de experimentos que produziram oscilações \nsemelhantes ao comportamento do gráfico de uma senoide, para qualquer tipo de estrada. Cada experimento teve \nduração de 20 minutos, sendo os 9 primeiros minutos em superfície que simula uma rodovia asfaltada, e os 11 minutos \nrestantes em superfície que simula uma estrada de chão.\nPara os amortecedores serem aprovados no experimento, exige-se que as amplitudes das ondas oscilatórias, em \ncada tipo de superfície, sejam constantes e, ainda, que a amplitude da oscilação do amortecedor no asfalto seja menor \ndo que sua amplitude da oscilação na estrada de chão.\nO tipo de gráfico que descreve o comportamento oscilatório de um amortecedor aprovado nesse experimento é\nA\t\nB\t\nC\t\nD\t\nE"
      }
    },
    {
      "questionNumber": 170,
      "updates": {
        "optionA": "5,4.",
        "optionB": "6,2.",
        "optionC": "7,6.",
        "optionD": "8,2.",
        "optionE": "8,4.",
        "statement": "Em uma região com grande incidência de terremotos, observou-se que dois terremotos ocorridos apresentaram \nmagnitudes M1 e M2, medidos segundo a escala Richter, e liberaram energias iguais a E1 e E2, respectivamente. Entre \nos estudiosos do assunto, é conhecida uma expressão algébrica relacionando esses valores dada por\nM\nM\nE\nE\n\n\u001b\n\u001a\n\u0019\n\u0018\nlog\nEstudos mais abrangentes observaram que o primeiro terremoto apresentou a magnitude M1 = 6,9 e a energia \nliberada foi um décimo da observada no segundo terremoto.\nO valor aproximado da magnitude M2 do segundo terremoto, expresso com uma casa decimal, é igual a\nA\t5,4.\nB\t6,2.\nC\t7,6.\nD\t8,2.\nE\t8,4."
      }
    },
    {
      "questionNumber": 172,
      "updates": {
        "optionA": "I",
        "optionB": "II",
        "optionC": "III",
        "optionD": "IV",
        "optionE": "V",
        "statement": "Um aeroporto disponibiliza o serviço de transporte gratuito entre seus dois terminais utilizando os ônibus A e B, que \npartem simultaneamente, de hora em hora, de terminais diferentes. A distância entre os terminais é de 9 000 metros, \ne o percurso total dos ônibus, de um terminal ao outro, é monitorado por um sistema de cinco câmeras que cobrem \ndiferentes partes do trecho, conforme o esquema.\nO alcance de cada uma das cinco câmeras é:\n•\t câmera I: 1\n\n do percurso;\n•\t câmera II: 3\n10 do percurso;\n•\t câmera III: 1\n\n do percurso;\n•\t câmera IV: 1\n10 do percurso;\n•\t câmera V: 3\n\n do percurso.\nEm determinado horário, o ônibus A parte do terminal 1 e realiza o percurso total com velocidade constante de \n250 m/min; enquanto o ônibus B, que parte do terminal 2, realiza o percurso total com velocidade constante de 150 m/min.\nQual câmera registra o momento em que os ônibus A e B se encontram?"
      }
    },
    {
      "questionNumber": 174,
      "updates": {
        "optionA": "trajetória ABCDEF, em que os pontos A, D e E estão em um plano paralelo ao que contém os pontos B e C, sendo esses dois planos ortogonais ao plano da base que contém o ponto F, conforme a figura. A projeção ortogonal, sobre o plano da base, da trajetória ABCDEF descrita pelo personagem é A",
        "optionB": "C D E",
        "optionC": "D E",
        "optionD": "E",
        "optionE": "",
        "statement": "Em um jogo virtual para celular, um personagem pode \npercorrer trajetórias retilíneas voando ou se deslocando ao \nlongo de paredes. Considere que o personagem descreve \na trajetória ABCDEF, em que os pontos A, D e E estão em \num plano paralelo ao que contém os pontos B e C, sendo \nesses dois planos ortogonais ao plano da base que contém \no ponto F, conforme a figura.\nA projeção ortogonal, sobre o plano da base, da trajetória \nABCDEF descrita pelo personagem é\nA\t\nB\t\nC\t\nD\t\nE"
      }
    },
    {
      "questionNumber": 175,
      "updates": {
        "optionA": "7.",
        "optionB": "8.",
        "optionC": "9.",
        "optionD": "10.",
        "optionE": "11.\n*020325AZ30*",
        "statement": "Uma indústria faz uma parceria com uma distribuidora \nde sucos para lançar no mercado dois tipos de \nembalagens. Para a fabricação dessas embalagens, \na indústria dispõe de folhas de alumínio retangulares, \nde dimensões 10 cm por 20 cm. Cada uma dessas \nfolhas é utilizada para formar a superfície lateral da \nembalagem, em formato de cilindro circular reto, que \nposteriormente recebe fundo e tampa circulares. A figura \nilustra, dependendo de qual das duas extensões será \nutilizada como altura, as duas opções para formar a \npossível embalagem.\nDentre essas duas embalagens, a de maior capacidade \napresentará volume, em centímetro cúbico, igual a\nA 4 000 π\nB 2 000 π\nC 4 000\nπ\nD 1000\nπ\nE\n\nπ"
      }
    },
    {
      "questionNumber": 176,
      "updates": {
        "optionA": "7.",
        "optionB": "8.",
        "optionC": "9.",
        "optionD": "10.",
        "optionE": "11.",
        "statement": "As receitas anuais obtidas por uma indústria no período \nde 2014 a 2021, em milhão de reais, foram registradas, por \npontos, em um gráfico. Nele, também está representada a \nreta que descreve a tendência de evolução das receitas. \nEssa reta pode ser utilizada para estimar as receitas dos \nanos seguintes.\nA estimativa da receita, em milhão de reais, dessa \nindústria, para o ano de 2026, obtida a partir dessa reta \nde tendência, é\nA\t7.\nB\t8.\nC\t9.\nD\t10.\nE\t11."
      }
    },
    {
      "questionNumber": 180,
      "updates": {
        "optionA": "expressão numérica que representa o número máximo de maneiras distintas de formar essa equipe é A 7 ! ! ! ! ×",
        "optionB": "! ! ! ! ! ! × × ×",
        "optionC": "! ! ! ! ! ! ! ! !",
        "optionD": "! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! \u001b \u001a \u0019\u0018 \u001b \u001a \u0019\u0018 ! \u001b \u001a \u0019\u0018",
        "optionE": "! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! \u001b \u001a\u0019 \u0018 \u001b \u001a\u0019 \u0018 ! \u001b \u001a\u0019",
        "statement": "Um hospital tem 7 médicos cardiologistas e 6 médicos \nneurologistas em seu quadro de funcionários. Para \nexecutar determinada atividade, a direção desse hospital \nformará uma equipe com 5 médicos, sendo, pelo menos, \n3 cardiologistas.\nA expressão numérica que representa o número máximo \nde maneiras distintas de formar essa equipe é\nA 7\n\n!\n!\n!\n!\n×\nB \n\n!\n!\n!\n!\n!\n!\n×\n×\n×\nC \n\n!\n!\n!\n!\n!\n!\n!\n!\n!\n\u001f\n\u001e\n\u001f\n\u001e\n\u001f\nD \n\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n\u001f\n\u001e\n\u001f\n\u001d\n\u001c\u001b\n\u001a\n\u0019\u0018 \u001f\n\u001f\n\u001e\n\u001f\n\u001d\n\u001c\u001b\n\u001a\n\u0019\u0018 \u001f\n\u001f\n\u001e\n\u001f !\n\u001d\n\u001c\u001b\n\u001a\n\u0019\u0018\nE\n\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n\u001f\n\u001f\n\u001f\n\u001e\n\u001d\u001c\n\u001b\n\u001a\u0019 \u0018\n\u001f\n\u001f\n\u001f\n\u001e\n\u001d\u001c\n\u001b\n\u001a\u0019 \u0018\n\u001f\n\u001f\n\u001f !\n\u001e\n\u001d\u001c\n\u001b\n\u001a\u0019"
      }
    }
  ]
}